{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<unk>", "document_count": 56591, "word_counts": "{\"startseq\": 56591, \"someone\": 1884, \"is\": 30864, \"petting\": 77, \"a\": 63208, \"tiny\": 43, \"kitten\": 248, \"who\": 46, \"chewing\": 66, \"on\": 6684, \"string\": 23, \"endseq\": 56591, \"person\": 3412, \"touches\": 12, \"very\": 408, \"young\": 595, \"playing\": 5505, \"with\": 4403, \"blue\": 65, \"cord\": 1, \"when\": 73, \"hand\": 274, \"reaches\": 4, \"out\": 745, \"and\": 4306, \"pets\": 24, \"the\": 20366, \"touching\": 32, \"little\": 611, \"brown\": 47, \"lying\": 155, \"its\": 482, \"back\": 298, \"holding\": 318, \"teether\": 1, \"grabbing\": 9, \"fingers\": 56, \"of\": 4763, \"fondling\": 2, \"it\": 681, \"was\": 151, \"biting\": 67, \"shoestring\": 1, \"plays\": 552, \"touched\": 3, \"boy\": 1969, \"cat\": 1998, \"man\": 16295, \"baby\": 1601, \"his\": 2134, \"pet\": 78, \"s\": 698, \"cloth\": 43, \"toy\": 316, \"featuring\": 36, \"yarn\": 8, \"that\": 116, \"such\": 4, \"cutie\": 1, \"foster\": 1, \"grabbed\": 3, \"finger\": 83, \"while\": 440, \"play\": 198, \"small\": 749, \"video\": 286, \"something\": 830, \"slicing\": 1571, \"piece\": 483, \"raw\": 145, \"fish\": 390, \"into\": 2696, \"strips\": 78, \"salmon\": 20, \"cutting\": 1981, \"meat\": 805, \"pieces\": 436, \"woman\": 7020, \"slices\": 425, \"some\": 1799, \"lady\": 1260, \"sliced\": 246, \"steak\": 21, \"cut\": 396, \"cuts\": 402, \"up\": 1249, \"through\": 559, \"making\": 846, \"tamaki\": 3, \"sushi\": 47, \"cooking\": 1093, \"kichen\": 228, \"fresh\": 23, \"how\": 534, \"to\": 3226, \"make\": 452, \"temaki\": 18, \"does\": 121, \"stunt\": 121, \"bmx\": 4, \"bike\": 445, \"riding\": 1430, \"kid\": 277, \"doing\": 1055, \"bicycle\": 226, \"stunts\": 113, \"tricks\": 178, \"cycle\": 78, \"performing\": 360, \"in\": 6628, \"city\": 26, \"performs\": 49, \"rides\": 211, \"narrow\": 8, \"ledge\": 11, \"first\": 30, \"only\": 26, \"front\": 237, \"wheel\": 94, \"then\": 162, \"thereafter\": 16, \"jumps\": 261, \"off\": 751, \"ground\": 330, \"top\": 151, \"brick\": 25, \"wall\": 245, \"rode\": 75, \"feats\": 4, \"showing\": 360, \"guy\": 373, \"skills\": 30, \"one\": 594, \"by\": 615, \"walls\": 7, \"balancing\": 6, \"driving\": 346, \"sort\": 121, \"crazy\": 15, \"men\": 1567, \"jumping\": 460, \"bycycle\": 5, \"either\": 6, \"or\": 76, \"promo\": 1, \"dog\": 2261, \"can\": 176, \"fetches\": 1, \"canned\": 2, \"food\": 769, \"tin\": 15, \"mouth\": 104, \"opening\": 159, \"dogfood\": 1, \"starts\": 19, \"eat\": 84, \"trying\": 391, \"from\": 1247, \"opens\": 90, \"itself\": 132, \"teeth\": 10, \"picks\": 67, \"found\": 4, \"floor\": 371, \"carries\": 26, \"retrieves\": 2, \"tries\": 62, \"open\": 152, \"chewed\": 13, \"ball\": 862, \"so\": 38, \"he\": 279, \"opened\": 39, \"box\": 361, \"eating\": 1211, \"behind\": 148, \"bars\": 7, \"carrying\": 129, \"thing\": 42, \"dumbbell\": 2, \"funny\": 209, \"content\": 4, \"tring\": 5, \"o\": 5, \"sealed\": 3, \"act\": 19, \"bone\": 5, \"grabs\": 21, \"works\": 8, \"get\": 139, \"lid\": 32, \"container\": 137, \"dogs\": 197, \"america\": 12, \"funniest\": 5, \"home\": 47, \"videos\": 5, \"par\": 1, \"shirtless\": 7, \"pullups\": 11, \"door\": 104, \"frame\": 6, \"pull\": 27, \"ups\": 37, \"exercise\": 194, \"exercising\": 143, \"exercises\": 60, \"did\": 81, \"chinups\": 4, \"doorway\": 21, \"chinup\": 1, \"look\": 32, \"at\": 954, \"my\": 23, \"face\": 262, \"mirror\": 199, \"pawan\": 8, \"kalyan\": 9, \"fr\": 1, \"chin\": 15, \"tamil\": 46, \"song\": 317, \"climbing\": 248, \"knotted\": 1, \"rope\": 215, \"suspended\": 10, \"ceiling\": 71, \"climbs\": 82, \"what\": 36, \"looks\": 57, \"like\": 137, \"warehouse\": 1, \"shimmied\": 1, \"climbed\": 27, \"i\": 75, \"soldier\": 46, \"taking\": 365, \"training\": 37, \"ladder\": 35, \"actor\": 58, \"vijay\": 14, \"army\": 28, \"pulled\": 38, \"himself\": 114, \"getup\": 5, \"hanged\": 2, \"thick\": 21, \"tag\": 3, \"group\": 446, \"onstage\": 43, \"band\": 217, \"an\": 2497, \"stage\": 584, \"music\": 269, \"performed\": 37, \"musical\": 48, \"orchestra\": 6, \"theatre\": 4, \"played\": 241, \"audience\": 33, \"yanni\": 3, \"concert\": 33, \"along\": 159, \"musicians\": 6, \"keyboards\": 21, \"live\": 15, \"singing\": 877, \"partners\": 2, \"show\": 139, \"auditorium\": 2, \"musian\": 1, \"are\": 5244, \"people\": 968, \"they\": 130, \"all\": 99, \"yani\": 1, \"orchestraperforms\": 1, \"background\": 29, \"flames\": 4, \"for\": 533, \"different\": 44, \"instruments\": 27, \"drummer\": 5, \"drum\": 20, \"kind\": 91, \"multiple\": 11, \"guitar\": 1550, \"musician\": 18, \"dancing\": 1768, \"several\": 168, \"artist\": 35, \"were\": 115, \"their\": 269, \"instrument\": 135, \"playist\": 1, \"various\": 20, \"there\": 113, \"singer\": 21, \"persons\": 103, \"arm\": 45, \"lunges\": 1, \"machine\": 198, \"gym\": 54, \"vertical\": 5, \"pushups\": 35, \"bar\": 42, \"dips\": 6, \"lifting\": 189, \"working\": 91, \"body\": 74, \"standing\": 320, \"using\": 385, \"exercised\": 9, \"equipment\": 14, \"excersise\": 4, \"pushup\": 3, \"excercise\": 12, \"push\": 44, \"excercising\": 6, \"maintain\": 2, \"him\": 128, \"workout\": 22, \"exising\": 1, \"bowl\": 879, \"plate\": 143, \"two\": 2593, \"cats\": 95, \"large\": 288, \"kittens\": 31, \"ate\": 65, \"eats\": 107, \"animals\": 133, \"hungry\": 7, \"kitty\": 12, \"black\": 149, \"dish\": 263, \"outdoors\": 24, \"edge\": 46, \"parking\": 39, \"lot\": 56, \"speaking\": 148, \"microphone\": 125, \"red\": 145, \"banner\": 1, \"displayed\": 7, \"across\": 250, \"chest\": 12, \"reading\": 187, \"manchester\": 5, \"fox\": 87, \"ct\": 2, \"morning\": 5, \"news\": 103, \"reporter\": 31, \"broadcasting\": 3, \"reporting\": 26, \"tv\": 99, \"shootout\": 3, \"scene\": 76, \"field\": 285, \"journalist\": 2, \"story\": 7, \"delivers\": 1, \"side\": 126, \"road\": 477, \"giving\": 137, \"report\": 7, \"mike\": 25, \"outdoor\": 19, \"location\": 12, \"newscaster\": 4, \"reported\": 3, \"crime\": 3, \"covering\": 17, \"9\": 5, \"dead\": 77, \"connecticut\": 5, \"workplace\": 4, \"shooting\": 489, \"anchorman\": 1, \"speaks\": 18, \"upon\": 9, \"particular\": 5, \"subject\": 1, \"reader\": 1, \"reads\": 37, \"police\": 56, \"car\": 1173, \"street\": 299, \"talking\": 795, \"camera\": 150, \"channel\": 12, \"program\": 14, \"telling\": 37, \"about\": 198, \"hartford\": 1, \"distributors\": 1, \"speak\": 3, \"death\": 8, \"explains\": 16, \"shooters\": 1, \"shoot\": 37, \"male\": 30, \"compiling\": 1, \"informing\": 1, \"situation\": 2, \"over\": 546, \"incident\": 1, \"announces\": 1, \"conducting\": 3, \"newscast\": 1, \"traffic\": 8, \"describing\": 17, \"event\": 9, \"coverage\": 1, \"newsman\": 1, \"saying\": 38, \"work\": 30, \"gorilla\": 75, \"suit\": 56, \"bongo\": 4, \"shopping\": 72, \"center\": 17, \"entertains\": 1, \"crowd\": 54, \"bongos\": 9, \"runs\": 218, \"store\": 103, \"begins\": 13, \"banging\": 8, \"couple\": 184, \"drums\": 88, \"dressed\": 52, \"as\": 224, \"ape\": 18, \"departmental\": 4, \"costume\": 41, \"beating\": 81, \"department\": 2, \"disrupting\": 2, \"bongs\": 1, \"keyboard\": 295, \"teasing\": 17, \"customer\": 5, \"bear\": 228, \"running\": 1067, \"around\": 525, \"pounds\": 3, \"streets\": 13, \"got\": 40, \"tired\": 4, \"going\": 205, \"hog\": 1, \"wild\": 31, \"conga\": 1, \"gorila\": 2, \"shop\": 32, \"walks\": 166, \"lots\": 12, \"stores\": 1, \"monkey\": 351, \"dress\": 19, \"acting\": 27, \"donkey\": 5, \"danceing\": 4, \"wearing\": 94, \"scary\": 7, \"mask\": 8, \"entered\": 5, \"mall\": 3, \"human\": 32, \"commercial\": 10, \"outfit\": 6, \"fun\": 30, \"activities\": 5, \"th\": 7, \"percussion\": 2, \"intrument\": 1, \"market\": 9, \"women\": 1016, \"twopiece\": 1, \"bathing\": 61, \"suits\": 5, \"wrestling\": 90, \"fighting\": 426, \"each\": 390, \"other\": 529, \"bikinis\": 3, \"wrestle\": 15, \"girls\": 429, \"ladies\": 74, \"wrestled\": 10, \"mat\": 17, \"fight\": 84, \"wirstling\": 1, \"weird\": 28, \"wrestler\": 8, \"ring\": 26, \"pours\": 212, \"zucchini\": 31, \"curried\": 1, \"rice\": 433, \"mixture\": 111, \"skillet\": 114, \"stirs\": 56, \"wooden\": 126, \"spoon\": 57, \"puts\": 301, \"ingredients\": 159, \"pan\": 716, \"chopped\": 110, \"eggplant\": 45, \"adding\": 234, \"vegetables\": 295, \"fruit\": 75, \"adds\": 58, \"stove\": 65, \"frying\": 258, \"pouring\": 443, \"dumps\": 18, \"pot\": 443, \"fried\": 36, \"mixing\": 301, \"ingrediants\": 20, \"stirred\": 53, \"droppped\": 1, \"poured\": 126, \"putting\": 592, \"preparing\": 429, \"japanese\": 94, \"coking\": 87, \"kasthu\": 1, \"curry\": 88, \"katsu\": 24, \"egglant\": 1, \"mixes\": 60, \"white\": 316, \"licking\": 167, \"tongue\": 13, \"lips\": 30, \"nose\": 33, \"repeatedly\": 17, \"licks\": 17, \"chops\": 112, \"fluffy\": 4, \"constantly\": 1, \"sticking\": 6, \"mashed\": 15, \"potatoes\": 206, \"licked\": 9, \"abut\": 1, \"color\": 6, \"again\": 23, \"cream\": 88, \"view\": 24, \"whiskers\": 1, \"keeps\": 10, \"potatos\": 14, \"her\": 1069, \"flat\": 33, \"faced\": 1, \"keeping\": 28, \"looking\": 217, \"somebody\": 77, \"feeding\": 85, \"big\": 100, \"fat\": 121, \"hands\": 241, \"master\": 17, \"persian\": 10, \"made\": 100, \"skull\": 27, \"talk\": 37, \"moving\": 302, \"jaws\": 2, \"manipulating\": 1, \"mimicking\": 4, \"providing\": 2, \"voice\": 8, \"head\": 185, \"manipulates\": 3, \"faces\": 12, \"provides\": 1, \"talks\": 65, \"jaw\": 5, \"appear\": 1, \"talked\": 34, \"puppet\": 30, \"scull\": 1, \"skeleton\": 4, \"devil\": 8, \"short\": 77, \"kissing\": 183, \"hollywood\": 12, \"movie\": 135, \"lexxkai\": 1, \"gone\": 1, \"nuts\": 19, \"uses\": 44, \"stirring\": 239, \"glass\": 155, \"plastic\": 188, \"stir\": 15, \"together\": 223, \"hot\": 91, \"things\": 29, \"kitchen\": 130, \"chinese\": 55, \"roll\": 24, \"sush\": 1, \"she\": 161, \"mother\": 61, \"lovable\": 1, \"relation\": 1, \"toddler\": 120, \"gets\": 97, \"shot\": 171, \"doctor\": 25, \"office\": 48, \"receiving\": 8, \"vaccine\": 2, \"injection\": 18, \"crying\": 98, \"received\": 2, \"inject\": 1, \"cries\": 9, \"being\": 556, \"injected\": 4, \"getting\": 151, \"shoulders\": 8, \"flu\": 1, \"receives\": 2, \"vaccination\": 5, \"child\": 323, \"administered\": 1, \"subcutaneous\": 1, \"right\": 35, \"deltoid\": 1, \"muscle\": 4, \"given\": 21, \"gives\": 23, \"injecting\": 6, \"needle\": 3, \"put\": 191, \"nurse\": 6, \"holds\": 44, \"injects\": 1, \"syringe\": 1, \"after\": 110, \"wiping\": 33, \"area\": 58, \"cotton\": 2, \"hypodermic\": 1, \"asian\": 39, \"girl\": 2377, \"structure\": 17, \"dock\": 17, \"slips\": 5, \"falls\": 207, \"water\": 1618, \"attempts\": 10, \"leap\": 3, \"stream\": 7, \"another\": 382, \"but\": 27, \"fails\": 7, \"falling\": 155, \"jump\": 123, \"jumped\": 104, \"slippery\": 2, \"platform\": 15, \"fell\": 117, \"jumoing\": 1, \"place\": 48, \"down\": 1142, \"fall\": 41, \"driven\": 31, \"cruises\": 3, \"drives\": 59, \"drove\": 29, \"full\": 58, \"traveling\": 26, \"coming\": 79, \"hill\": 65, \"fast\": 67, \"speed\": 24, \"empty\": 26, \"long\": 60, \"boys\": 371, \"peoples\": 51, \"sped\": 2, \"bumpy\": 1, \"three\": 384, \"forest\": 107, \"convertible\": 9, \"wrong\": 5, \"card\": 122, \"speeding\": 11, \"highway\": 19, \"hilly\": 4, \"caris\": 1, \"slope\": 11, \"guys\": 110, \"good\": 71, \"tree\": 204, \"lined\": 15, \"nice\": 48, \"super\": 88, \"mivies\": 1, \"mens\": 13, \"rapidly\": 20, \"went\": 37, \"mercedes\": 1, \"chef\": 500, \"prepares\": 23, \"poultry\": 9, \"chicken\": 477, \"seasoned\": 17, \"salt\": 34, \"skewered\": 7, \"whole\": 23, \"coating\": 18, \"seasoning\": 135, \"bird\": 164, \"smearing\": 1, \"sprinkling\": 58, \"flour\": 133, \"sprinkles\": 22, \"ingredient\": 3, \"christopher\": 6, \"walken\": 5, \"seasons\": 39, \"pears\": 1, \"spooning\": 13, \"onto\": 176, \"cook\": 267, \"clip\": 101, \"famous\": 8, \"deases\": 1, \"beef\": 108, \"dinner\": 14, \"ready\": 52, \"be\": 79, \"roasted\": 16, \"stuffing\": 14, \"turkey\": 4, \"salting\": 4, \"elephant\": 263, \"kicking\": 154, \"foot\": 68, \"left\": 16, \"rider\": 78, \"dance\": 277, \"swing\": 24, \"trunk\": 71, \"circle\": 33, \"swinging\": 83, \"legs\": 77, \"twirling\": 14, \"spins\": 29, \"elephants\": 114, \"danced\": 98, \"parade\": 15, \"thrashes\": 1, \"wildly\": 2, \"themselves\": 42, \"leg\": 43, \"fastly\": 13, \"violently\": 3, \"shaking\": 43, \"throw\": 34, \"elephent\": 4, \"tiger\": 154, \"jungle\": 25, \"forward\": 6, \"slow\": 103, \"motion\": 66, \"grass\": 299, \"wood\": 96, \"grassland\": 11, \"came\": 26, \"bend\": 5, \"ran\": 83, \"corner\": 14, \"runing\": 22, \"runnin\": 1, \"dangerous\": 13, \"chase\": 17, \"bushes\": 16, \"bollywood\": 8, \"kaal\": 3, \"emerges\": 9, \"bush\": 25, \"features\": 1, \"footage\": 3, \"hindi\": 4, \"walking\": 1236, \"hunt\": 8, \"chasing\": 82, \"this\": 163, \"wildest\": 1, \"ever\": 12, \"laughing\": 196, \"too\": 22, \"much\": 10, \"giggling\": 3, \"laughs\": 18, \"hard\": 30, \"laughting\": 1, \"seated\": 84, \"bed\": 226, \"heartily\": 4, \"topples\": 1, \"mattress\": 2, \"laughed\": 11, \"babby\": 2, \"smiling\": 54, \"laugh\": 4, \"rolls\": 33, \"weeping\": 3, \"lion\": 154, \"hugged\": 12, \"petted\": 11, \"longhaired\": 2, \"hugging\": 68, \"affectionately\": 1, \"hug\": 9, \"recognized\": 1, \"recognition\": 1, \"pampering\": 7, \"family\": 17, \"hugs\": 11, \"love\": 27, \"come\": 28, \"our\": 4, \"king\": 7, \"give\": 15, \"us\": 21, \"piano\": 511, \"raised\": 4, \"high\": 71, \"peyano\": 4, \"unique\": 22, \"composition\": 4, \"would\": 9, \"liked\": 4, \"broken\": 19, \"hearts\": 3, \"betrayal\": 2, \"original\": 5, \"pianist\": 1, \"melody\": 4, \"alone\": 15, \"room\": 194, \"paly\": 1, \"tilling\": 15, \"rototiller\": 3, \"plowed\": 1, \"tiller\": 13, \"mowing\": 51, \"lawn\": 67, \"pushing\": 164, \"garden\": 103, \"electric\": 85, \"plot\": 1, \"land\": 28, \"power\": 11, \"auger\": 2, \"pushed\": 33, \"harvester\": 1, \"tills\": 2, \"soil\": 6, \"farm\": 7, \"harvesting\": 4, \"grasses\": 12, \"plowing\": 8, \"unwanted\": 2, \"farmer\": 6, \"use\": 26, \"clearing\": 3, \"agriculture\": 2, \"operating\": 19, \"rototilling\": 2, \"motorized\": 10, \"witih\": 1, \"dirt\": 112, \"ploughs\": 1, \"gasoline\": 4, \"powered\": 1, \"equipements\": 1, \"machines\": 3, \"triller\": 1, \"backwards\": 59, \"escape\": 6, \"reverse\": 10, \"shoulder\": 17, \"pursuit\": 2, \"getaway\": 1, \"driver\": 37, \"outmaneuvering\": 1, \"direction\": 5, \"backed\": 5, \"patrol\": 1, \"backward\": 12, \"chased\": 36, \"during\": 34, \"away\": 80, \"authorities\": 1, \"reversing\": 1, \"motorway\": 1, \"drive\": 25, \"vehicle\": 32, \"cars\": 75, \"crashes\": 83, \"unusual\": 2, \"fashion\": 4, \"freeway\": 3, \"hitting\": 93, \"following\": 15, \"order\": 13, \"spun\": 13, \"met\": 16, \"accident\": 41, \"racer\": 4, \"them\": 140, \"throwing\": 100, \"pushes\": 58, \"backing\": 11, \"which\": 80, \"helped\": 6, \"strange\": 12, \"because\": 14, \"escaping\": 7, \"cop\": 11, \"errant\": 1, \"attempting\": 10, \"stop\": 19, \"suspect\": 2, \"surprising\": 1, \"maneuver\": 2, \"many\": 68, \"lanes\": 7, \"dashing\": 5, \"fas\": 1, \"been\": 31, \"crash\": 12, \"rong\": 2, \"beautifully\": 12, \"both\": 29, \"fore\": 12, \"paws\": 63, \"keys\": 12, \"key\": 29, \"board\": 201, \"sitting\": 387, \"bench\": 53, \"stroking\": 9, \"paw\": 56, \"striking\": 24, \"same\": 25, \"gray\": 12, \"piyano\": 4, \"nora\": 2, \"inside\": 132, \"edition\": 3, \"shows\": 78, \"segment\": 3, \"duet\": 2, \"pawing\": 24, \"scratches\": 16, \"paino\": 3, \"enjoying\": 96, \"tune\": 14, \"pressing\": 14, \"perform\": 42, \"chili\": 108, \"powder\": 33, \"measuring\": 12, \"kettle\": 19, \"seasonings\": 25, \"beans\": 19, \"spice\": 13, \"tablespoon\": 3, \"containing\": 51, \"tomato\": 246, \"paste\": 32, \"added\": 104, \"cayenne\": 1, \"pepper\": 121, \"items\": 26, \"prepare\": 66, \"2\": 25, \"bean\": 4, \"vebeterian\": 1, \"chilli\": 14, \"spices\": 56, \"gravy\": 1, \"condiments\": 1, \"hoe\": 2, \"spicy\": 15, \"2bean\": 5, \"vegetarian\": 22, \"butcher\": 26, \"chopping\": 424, \"portions\": 10, \"removing\": 107, \"fats\": 1, \"part\": 15, \"hunk\": 6, \"scrapping\": 1, \"perfect\": 9, \"cubes\": 43, \"trimming\": 27, \"sectioned\": 2, \"peeling\": 446, \"upper\": 6, \"meatcutter\": 1, \"cuting\": 30, \"knife\": 672, \"ham\": 4, \"thin\": 58, \"skin\": 126, \"chunks\": 22, \"fatty\": 9, \"trims\": 7, \"layer\": 14, \"huge\": 57, \"slabs\": 6, \"chunk\": 7, \"flesh\": 29, \"trimmed\": 1, \"divide\": 3, \"shapes\": 14, \"dough\": 265, \"cock\": 12, \"wheat\": 9, \"roller\": 24, \"half\": 163, \"makes\": 114, \"balls\": 60, \"mixed\": 38, \"shaped\": 9, \"shef\": 1, \"sheif\": 1, \"wheta\": 1, \"forms\": 2, \"roti\": 13, \"rolling\": 127, \"fist\": 5, \"size\": 5, \"parts\": 8, \"equal\": 6, \"rolled\": 29, \"kneads\": 14, \"kneading\": 61, \"rolloing\": 1, \"equisized\": 1, \"larger\": 12, \"cookery\": 4, \"molding\": 3, \"cooked\": 137, \"smaller\": 16, \"lumps\": 1, \"portion\": 12, \"bun\": 24, \"prepared\": 39, \"pasta\": 120, \"noodles\": 96, \"spaghetti\": 87, \"sauce\": 221, \"pudding\": 68, \"pyrex\": 1, \"slurry\": 4, \"oatmeal\": 8, \"dumping\": 17, \"fills\": 10, \"lumpy\": 1, \"transfers\": 4, \"vessel\": 21, \"teaching\": 72, \"tp\": 1, \"pourin\": 1, \"tips\": 34, \"mush\": 2, \"you\": 31, \"do\": 77, \"enjoy\": 15, \"learn\": 22, \"drawing\": 161, \"cartoon\": 95, \"lucy\": 14, \"van\": 32, \"pelt\": 1, \"picture\": 96, \"characters\": 15, \"character\": 19, \"paper\": 523, \"draws\": 22, \"peanuts\": 11, \"cartoonist\": 2, \"popular\": 2, \"strip\": 15, \"sketching\": 5, \"wide\": 3, \"drew\": 11, \"individual\": 37, \"animator\": 1, \"charles\": 1, \"schultz\": 1, \"caroon\": 1, \"anyone\": 47, \"cartoonn\": 1, \"draw\": 9, \"cartoons\": 10, \"figure\": 8, \"art\": 12, \"peanut\": 11, \"comic\": 4, \"painting\": 58, \"drawn\": 10, \"acoustic\": 74, \"sang\": 52, \"guiter\": 12, \"baseball\": 53, \"cap\": 11, \"cooks\": 27, \"browning\": 10, \"pork\": 118, \"saucepan\": 23, \"soaks\": 2, \"juices\": 5, \"bottom\": 31, \"towel\": 53, \"searing\": 1, \"oil\": 253, \"demonstrate\": 9, \"swee\": 1, \"t\": 7, \"yakibuta\": 13, \"ramen\": 13, \"placing\": 111, \"ribs\": 41, \"until\": 11, \"becomes\": 4, \"golden\": 10, \"squeeze\": 4, \"wipe\": 3, \"grates\": 14, \"carrot\": 324, \"grating\": 69, \"shredding\": 26, \"sweet\": 21, \"potato\": 545, \"scraping\": 13, \"orange\": 72, \"carrots\": 139, \"greating\": 2, \"grated\": 19, \"grading\": 4, \"tomaato\": 1, \"demonstrates\": 37, \"vegetable\": 240, \"japan\": 8, \"china\": 5, \"korea\": 2, \"language\": 27, \"culture\": 3, \"religion\": 3, \"tonkatsu\": 2, \"chain\": 47, \"attached\": 14, \"swings\": 21, \"fro\": 3, \"loud\": 4, \"noises\": 5, \"heard\": 8, \"garage\": 9, \"swung\": 8, \"climb\": 23, \"hanging\": 67, \"action\": 24, \"house\": 141, \"help\": 39, \"air\": 143, \"revolving\": 5, \"here\": 29, \"upside\": 16, \"hero\": 24, \"amazing\": 37, \"wire\": 17, \"cowboy\": 25, \"hat\": 21, \"oscillating\": 2, \"thread\": 3, \"broad\": 4, \"closeup\": 3, \"really\": 30, \"your\": 14, \"stuff\": 10, \"kourosh\": 1, \"electonic\": 1, \"turn\": 14, \"biker\": 18, \"racing\": 90, \"motorcycle\": 372, \"races\": 8, \"great\": 26, \"takes\": 87, \"sharp\": 24, \"curved\": 1, \"motocross\": 1, \"course\": 22, \"speeds\": 3, \"motorcyclist\": 28, \"track\": 123, \"curve\": 4, \"motorbike\": 58, \"race\": 155, \"games\": 6, \"teenager\": 12, \"game\": 158, \"sees\": 8, \"turns\": 22, \"dining\": 5, \"table\": 152, \"passing\": 32, \"ride\": 83, \"raced\": 20, \"will\": 10, \"corridor\": 2, \"hallway\": 18, \"hall\": 22, \"excitedly\": 4, \"walked\": 59, \"waking\": 38, \"gallery\": 1, \"quickly\": 24, \"cute\": 141, \"waling\": 2, \"joystick\": 1, \"veranda\": 1, \"1\": 6, \"year\": 8, \"old\": 123, \"throughout\": 2, \"corridoor\": 2, \"gallary\": 1, \"rooms\": 1, \"control\": 24, \"kids\": 217, \"karate\": 70, \"martial\": 63, \"arts\": 54, \"costumes\": 20, \"sparring\": 3, \"have\": 33, \"practicing\": 71, \"moves\": 56, \"practice\": 30, \"karete\": 1, \"few\": 27, \"fighitng\": 2, \"practise\": 14, \"grassy\": 13, \"defends\": 2, \"opponents\": 3, \"row\": 25, \"boards\": 20, \"stacked\": 7, \"between\": 33, \"chairs\": 5, \"breaks\": 64, \"breaking\": 137, \"stacks\": 13, \"tiles\": 4, \"punching\": 23, \"blocks\": 12, \"sequentially\": 1, \"chair\": 165, \"bricks\": 18, \"times\": 25, \"braking\": 4, \"blade\": 14, \"broke\": 18, \"briks\": 1, \"panda\": 249, \"slides\": 58, \"slide\": 121, \"stomach\": 27, \"lands\": 20, \"snow\": 122, \"sliding\": 132, \"ice\": 180, \"bears\": 41, \"glides\": 5, \"slid\": 20, \"ia\": 3, \"babies\": 21, \"bank\": 10, \"animal\": 405, \"onion\": 697, \"green\": 196, \"leek\": 19, \"diagonal\": 7, \"onions\": 233, \"welsh\": 7, \"leak\": 3, \"leeks\": 3, \"tasting\": 16, \"curries\": 1, \"scallion\": 3, \"poodle\": 7, \"plant\": 38, \"describe\": 13, \"nabeyaki\": 33, \"udon\": 36, \"noodle\": 56, \"boiling\": 120, \"properly\": 10, \"raddish\": 1, \"onionlooking\": 1, \"spring\": 12, \"slcied\": 1, \"milk\": 193, \"eggs\": 461, \"cracked\": 25, \"conntaining\": 1, \"egg\": 358, \"mix\": 27, \"liquid\": 132, \"beaten\": 10, \"steel\": 26, \"stainless\": 2, \"whisked\": 15, \"eeg\": 2, \"slowly\": 65, \"pored\": 1, \"pancakes\": 45, \"shuffle\": 2, \"violin\": 227, \"giutar\": 2, \"righ\": 3, \"now\": 11, \"violen\": 7, \"gitter\": 24, \"velion\": 1, \"bay\": 5, \"nicely\": 8, \"voilin\": 3, \"state\": 2, \"forks\": 1, \"chews\": 13, \"pitiable\": 1, \"expression\": 1, \"appreciates\": 1, \"bite\": 24, \"took\": 54, \"smiled\": 4, \"enjoys\": 5, \"children\": 202, \"routine\": 30, \"four\": 91, \"adult\": 9, \"stands\": 31, \"watching\": 198, \"proforming\": 1, \"childern\": 5, \"school\": 18, \"five\": 49, \"babys\": 2, \"childrens\": 10, \"toddlers\": 3, \"kisds\": 1, \"childs\": 4, \"hastily\": 2, \"stealing\": 6, \"thief\": 3, \"fatly\": 1, \"cycling\": 9, \"bycle\": 5, \"try\": 28, \"frozen\": 13, \"fishing\": 37, \"knocked\": 16, \"whale\": 21, \"comes\": 31, \"crashing\": 29, \"eaten\": 16, \"killer\": 6, \"fisherman\": 5, \"animated\": 53, \"eskimo\": 3, \"sheet\": 44, \"swallowed\": 1, \"orca\": 1, \"fushing\": 1, \"suckes\": 1, \"rocks\": 27, \"rude\": 1, \"awakening\": 1, \"shark\": 74, \"amazingly\": 3, \"hit\": 136, \"catching\": 57, \"under\": 108, \"sinking\": 4, \"lifts\": 72, \"weights\": 92, \"builder\": 6, \"bodybuilder\": 16, \"weightlifter\": 2, \"barbell\": 18, \"weight\": 29, \"carried\": 14, \"heavy\": 33, \"weigh\": 1, \"lifted\": 34, \"excising\": 11, \"bodybuilding\": 1, \"17\": 3, \"drug\": 2, \"free\": 12, \"weightlifting\": 10, \"building\": 100, \"strong\": 8, \"extremely\": 8, \"even\": 8, \"drugfree\": 1, \"also\": 14, \"muscular\": 4, \"clear\": 48, \"substance\": 25, \"whisks\": 10, \"manas\": 2, \"masalo\": 1, \"panima\": 1, \"nakhi\": 1, \"halave\": 1, \"che\": 2, \"someoen\": 7, \"granulated\": 1, \"dashi\": 1, \"whisk\": 21, \"before\": 34, \"batter\": 103, \"beats\": 12, \"wet\": 27, \"okonomiyaki\": 11, \"assorted\": 5, \"pancake\": 59, \"liquids\": 6, \"item\": 46, \"bowls\": 14, \"sectioning\": 3, \"cuttung\": 1, \"sales\": 1, \"block\": 54, \"sides\": 25, \"sections\": 13, \"choping\": 10, \"paddles\": 6, \"canoe\": 38, \"disembarks\": 1, \"rowing\": 49, \"boat\": 176, \"rawing\": 1, \"canoeing\": 2, \"river\": 113, \"shore\": 17, \"paddling\": 47, \"rows\": 2, \"rowed\": 6, \"canoes\": 2, \"boating\": 21, \"malaiyil\": 1, \"yaarothis\": 1, \"supper\": 10, \"sailing\": 30, \"travel\": 3, \"sails\": 4, \"covered\": 14, \"bottle\": 98, \"uncorking\": 1, \"wine\": 38, \"blond\": 4, \"metallic\": 2, \"fit\": 4, \"drink\": 64, \"alcohol\": 5, \"swaying\": 4, \"herself\": 30, \"liquior\": 1, \"rita\": 1, \"alexander\": 1, \"quite\": 1, \"beauty\": 5, \"day\": 14, \"moved\": 31, \"drinking\": 334, \"champagne\": 3, \"liquor\": 1, \"cliff\": 84, \"dives\": 40, \"dived\": 10, \"cliffs\": 3, \"stone\": 27, \"below\": 16, \"dive\": 19, \"diving\": 76, \"ocean\": 68, \"far\": 12, \"tall\": 16, \"rock\": 146, \"dieing\": 5, \"depth\": 1, \"vikram\": 4, \"mountain\": 41, \"trailer\": 13, \"raavanan\": 1, \"film\": 50, \"heights\": 1, \"highest\": 2, \"dove\": 4, \"abishak\": 1, \"bachaan\": 1, \"waiting\": 11, \"counter\": 64, \"newsstand\": 3, \"resting\": 12, \"magazine\": 22, \"booth\": 2, \"book\": 59, \"desk\": 24, \"filled\": 51, \"magazines\": 1, \"leans\": 5, \"against\": 63, \"sat\": 40, \"tends\": 2, \"bookshop\": 1, \"checkout\": 1, \"watched\": 9, \"setting\": 9, \"world\": 21, \"population\": 1, \"india\": 10, \"shoppingdesk\": 1, \"keep\": 16, \"customers\": 8, \"infront\": 20, \"shopkeeper\": 4, \"convenience\": 1, \"stairing\": 4, \"sits\": 33, \"cash\": 3, \"stationary\": 6, \"outside\": 164, \"sit\": 29, \"brilliant\": 6, \"mans\": 54, \"stays\": 2, \"vendor\": 1, \"cracking\": 91, \"whisking\": 18, \"scrambling\": 19, \"chopsticks\": 25, \"scrambled\": 36, \"yummy\": 16, \"whipping\": 9, \"omurice\": 29, \"japanees\": 4, \"well\": 23, \"forcibly\": 2, \"kisses\": 13, \"smooch\": 1, \"cheek\": 6, \"richard\": 8, \"gere\": 8, \"shilpa\": 6, \"shetty\": 5, \"indian\": 98, \"actress\": 27, \"kissed\": 17, \"kiss\": 29, \"intoxicated\": 1, \"chummi\": 1, \"celebrating\": 16, \"succes\": 2, \"shetti\": 1, \"cheeks\": 11, \"time\": 36, \"if\": 12, \"congratulate\": 1, \"trainers\": 2, \"football\": 221, \"soccer\": 354, \"kicks\": 54, \"helping\": 11, \"tusker\": 1, \"kick\": 66, \"enclosure\": 11, \"feed\": 1, \"workers\": 12, \"taken\": 12, \"walk\": 86, \"train\": 184, \"elephan\": 1, \"elephat\": 1, \"learning\": 20, \"kicked\": 33, \"letting\": 1, \"soccar\": 3, \"cajoling\": 1, \"kickball\": 1, \"ends\": 9, \"fries\": 60, \"wedges\": 13, \"potatoe\": 59, \"french\": 75, \"way\": 46, \"perparing\": 2, \"recipe\": 93, \"john\": 25, \"homemade\": 10, \"crispy\": 10, \"tomatoes\": 95, \"fourths\": 2, \"potatoo\": 1, \"patato\": 3, \"slice\": 109, \"vegitable\": 14, \"carefully\": 31, \"fry\": 29, \"stem\": 21, \"leaves\": 123, \"shiso\": 4, \"coriander\": 13, \"herbs\": 47, \"leaf\": 46, \"mincing\": 11, \"folded\": 22, \"stems\": 7, \"herb\": 10, \"any\": 45, \"stewsized\": 1, \"sizes\": 3, \"recipee\": 2, \"inorder\": 21, \"detail\": 25, \"puppies\": 64, \"nipping\": 2, \"puppy\": 412, \"barking\": 63, \"patio\": 18, \"deck\": 31, \"porch\": 8, \"playfight\": 2, \"strummed\": 3, \"living\": 24, \"gitar\": 16, \"manis\": 2, \"getter\": 1, \"gut\": 2, \"singling\": 2, \"strumming\": 12, \"notes\": 18, \"outstanding\": 1, \"performance\": 17, \"guttar\": 2, \"bretzels\": 2, \"chefs\": 4, \"forming\": 16, \"pretzel\": 5, \"shape\": 38, \"pretzels\": 28, \"twisting\": 8, \"bakers\": 3, \"formed\": 7, \"individuals\": 6, \"strands\": 1, \"folding\": 78, \"form\": 11, \"assembly\": 1, \"line\": 88, \"german\": 16, \"bretzel\": 12, \"meal\": 26, \"prezels\": 1, \"factory\": 2, \"employe\": 1, \"design\": 4, \"restaurant\": 16, \"bretgel\": 1, \"manufacturing\": 1, \"lipstick\": 15, \"brush\": 78, \"applying\": 176, \"teenage\": 24, \"lip\": 5, \"gloss\": 4, \"applies\": 38, \"makeup\": 211, \"hispanic\": 1, \"cosmetics\": 12, \"somekind\": 9, \"applied\": 21, \"newsdesk\": 1, \"reporters\": 13, \"anchors\": 5, \"newscasters\": 3, \"deliver\": 2, \"anchor\": 2, \"journalists\": 1, \"shootin\": 1, \"middle\": 19, \"presenting\": 11, \"new\": 46, \"spaker\": 1, \"speakers\": 6, \"832010\": 1, \"female\": 46, \"newsanchor\": 1, \"casting\": 1, \"studio\": 14, \"aman\": 3, \"crowds\": 1, \"involved\": 1, \"casters\": 1, \"readers\": 2, \"delivering\": 2, \"newsreaders\": 1, \"tell\": 5, \"sets\": 10, \"son\": 10, \"close\": 23, \"tightly\": 3, \"whitney\": 1, \"used\": 28, \"hammer\": 78, \"hammering\": 13, \"hits\": 86, \"thumb\": 15, \"steps\": 43, \"injures\": 1, \"reacts\": 1, \"angrily\": 4, \"smashing\": 23, \"smashes\": 15, \"injuring\": 1, \"ouch\": 1, \"exploitica\": 1, \"hurting\": 3, \"has\": 77, \"nailed\": 2, \"mistake\": 2, \"foolish\": 1, \"accidentally\": 3, \"hammers\": 9, \"rams\": 5, \"badly\": 5, \"intersection\": 1, \"motor\": 73, \"pulls\": 48, \"path\": 52, \"thrown\": 22, \"surrounded\": 5, \"cops\": 1, \"struck\": 7, \"majar\": 1, \"byk\": 6, \"held\": 44, \"robbery\": 2, \"robers\": 1, \"dashes\": 2, \"hitted\": 3, \"crashed\": 14, \"crossing\": 42, \"sudden\": 5, \"spatula\": 9, \"salad\": 59, \"stew\": 7, \"vegetaian\": 1, \"hair\": 245, \"ties\": 9, \"dividing\": 1, \"styling\": 36, \"wrapping\": 35, \"elastic\": 1, \"bands\": 1, \"styles\": 7, \"mousse\": 2, \"tying\": 33, \"fixing\": 16, \"decorating\": 20, \"combing\": 22, \"hairstyle\": 1, \"desinig\": 1, \"mohawk\": 4, \"haires\": 1, \"moose\": 52, \"twists\": 1, \"dressing\": 8, \"seting\": 4, \"ponitel\": 1, \"spraying\": 36, \"curling\": 3, \"arranging\": 26, \"knotting\": 1, \"separates\": 2, \"style\": 31, \"fixes\": 4, \"changed\": 1, \"type\": 18, \"spray\": 9, \"hotel\": 17, \"maid\": 1, \"housekeeping\": 3, \"assistant\": 1, \"straightens\": 4, \"cover\": 19, \"pillows\": 3, \"dust\": 14, \"housekeeper\": 1, \"fixed\": 4, \"cleaning\": 234, \"worker\": 7, \"bedrooms\": 1, \"correct\": 5, \"manner\": 11, \"quilt\": 3, \"neatly\": 2, \"adjusting\": 2, \"spread\": 32, \"wraps\": 14, \"nori\": 4, \"seaweed\": 13, \"sea\": 74, \"weed\": 1, \"onigiri\": 16, \"triangular\": 2, \"toasted\": 4, \"glossy\": 1, \"surface\": 28, \"wrapped\": 14, \"patty\": 6, \"wrap\": 7, \"wrapper\": 7, \"onigire\": 1, \"omu\": 1, \"tofu\": 85, \"packing\": 14, \"origini\": 1, \"japanes\": 5, \"ballvery\": 1, \"interesting\": 7, \"bunny\": 61, \"hare\": 12, \"evades\": 2, \"clutches\": 1, \"eagle\": 29, \"dodging\": 2, \"swoops\": 4, \"catch\": 56, \"captured\": 1, \"rabbit\": 168, \"flees\": 4, \"prey\": 17, \"attacked\": 24, \"giant\": 21, \"hunting\": 34, \"attacking\": 60, \"grab\": 3, \"robet\": 1, \"sites\": 1, \"fly\": 57, \"captures\": 2, \"talons\": 1, \"vs\": 11, \"attack\": 21, \"backs\": 14, \"space\": 9, \"driveway\": 4, \"automatic\": 23, \"poles\": 4, \"blocked\": 5, \"lane\": 10, \"posts\": 3, \"most\": 11, \"innovative\": 1, \"having\": 84, \"strict\": 2, \"bus\": 87, \"go\": 21, \"reversely\": 1, \"enter\": 5, \"gate\": 18, \"hung\": 9, \"autos\": 1, \"entering\": 11, \"reversed\": 1, \"barriers\": 3, \"laying\": 122, \"reverts\": 1, \"goes\": 38, \"reverses\": 2, \"sword\": 127, \"display\": 3, \"demonstrating\": 61, \"movements\": 4, \"demonstrated\": 6, \"demonstration\": 24, \"wushu\": 1, \"jodo\": 2, \"karatte\": 2, \"see\": 22, \"eietnmese\": 1, \"fair\": 3, \"mean\": 9, \"sowrd\": 1, \"laundry\": 2, \"lake\": 65, \"rag\": 3, \"net\": 31, \"cleans\": 20, \"clothes\": 70, \"washing\": 134, \"lakeside\": 1, \"clothing\": 7, \"cloths\": 9, \"creek\": 6, \"washes\": 16, \"washed\": 12, \"smacking\": 2, \"shirt\": 38, \"near\": 90, \"pond\": 18, \"clothe\": 1, \"clean\": 43, \"cloaths\": 1, \"wash\": 10, \"whacking\": 1, \"rural\": 3, \"riverside\": 1, \"colorful\": 7, \"garb\": 1, \"wahing\": 1, \"sarees\": 1, \"lamp\": 9, \"light\": 14, \"youngster\": 2, \"practiced\": 9, \"nusic\": 1, \"sing\": 65, \"greyson\": 3, \"chance\": 5, \"hamster\": 146, \"seeds\": 74, \"sunflower\": 29, \"rat\": 84, \"sniffing\": 42, \"mouse\": 65, \"trail\": 20, \"hanseter\": 1, \"storing\": 7, \"ated\": 1, \"boyis\": 1, \"gitur\": 9, \"luke\": 2, \"gruond\": 1, \"pretends\": 4, \"peels\": 85, \"peeled\": 87, \"pealing\": 25, \"peelingan\": 1, \"slitting\": 1, \"passionately\": 11, \"womans\": 11, \"others\": 21, \"sex\": 2, \"womens\": 7, \"lesbian\": 1, \"kisess\": 1, \"television\": 69, \"beach\": 216, \"smooching\": 3, \"intensely\": 1, \"giraffe\": 32, \"fence\": 89, \"nuzzles\": 3, \"giraffes\": 3, \"parent\": 3, \"interacts\": 2, \"nuzzled\": 8, \"mama\": 1, \"grown\": 5, \"bends\": 7, \"next\": 43, \"pen\": 37, \"walikng\": 3, \"stand\": 18, \"sniffed\": 9, \"spending\": 3, \"girafee\": 1, \"exchanging\": 3, \"shoots\": 120, \"horseback\": 13, \"rifle\": 85, \"horse\": 922, \"hiding\": 44, \"crouching\": 1, \"fires\": 36, \"bullet\": 7, \"shotgun\": 48, \"mounted\": 5, \"horseman\": 3, \"boulder\": 1, \"hunter\": 7, \"triplebill\": 1, \"square\": 22, \"theatres\": 1, \"ts\": 1, \"wholesome\": 1, \"safe\": 2, \"gun\": 440, \"steve\": 7, \"martin\": 7, \"magic\": 66, \"tuxedo\": 1, \"pulling\": 96, \"trousers\": 1, \"tick\": 1, \"crotch\": 2, \"basket\": 160, \"pants\": 23, \"ping\": 10, \"pong\": 10, \"removes\": 32, \"zipper\": 1, \"places\": 63, \"comedian\": 3, \"comedy\": 13, \"magician\": 13, \"take\": 46, \"trick\": 103, \"magesion\": 1, \"showig\": 1, \"scale\": 4, \"array\": 2, \"assisstant\": 1, \"golf\": 2, \"involving\": 3, \"reflection\": 40, \"seeing\": 49, \"base\": 17, \"length\": 2, \"looked\": 20, \"closet\": 22, \"nibbles\": 4, \"gnawing\": 2, \"beagle\": 3, \"beaty\": 2, \"siting\": 3, \"image\": 32, \"staring\": 20, \"mirrior\": 1, \"own\": 28, \"bag\": 122, \"checks\": 9, \"hisself\": 1, \"admiring\": 7, \"ifront\": 1, \"sleeping\": 86, \"themself\": 1, \"nicks\": 1, \"blood\": 7, \"bleeding\": 8, \"gutting\": 6, \"split\": 8, \"miracle\": 3, \"blades\": 10, \"swats\": 3, \"swatting\": 3, \"raising\": 7, \"limbs\": 5, \"scratched\": 13, \"tapped\": 1, \"antics\": 4, \"attacks\": 41, \"bothers\": 1, \"touch\": 6, \"scratching\": 43, \"teases\": 1, \"cry\": 1, \"feisty\": 1, \"leash\": 13, \"loving\": 6, \"friend\": 20, \"pussy\": 2, \"tapping\": 32, \"slows\": 3, \"stops\": 12, \"arrives\": 2, \"station\": 17, \"tracks\": 28, \"railroad\": 3, \"slowing\": 2, \"stopped\": 9, \"canada\": 5, \"tale\": 3, \"via\": 1, \"trains\": 17, \"reaching\": 1, \"sky\": 60, \"clouds\": 5, \"traing\": 1, \"towards\": 57, \"railway\": 4, \"departs\": 1, \"passenger\": 15, \"stopping\": 8, \"rail\": 12, \"started\": 9, \"travelling\": 10, \"taine\": 1, \"ralilway\": 1, \"raning\": 1, \"diesel\": 1, \"halts\": 1, \"approaching\": 4, \"halt\": 2, \"facial\": 4, \"apply\": 13, \"concealer\": 1, \"lower\": 4, \"blends\": 4, \"chiseled\": 1, \"rubbing\": 50, \"lade\": 1, \"foundation\": 10, \"products\": 3, \"kim\": 5, \"kardashian\": 3, \"smokey\": 2, \"eyes\": 39, \"explaine\": 1, \"healthcare\": 1, \"instructing\": 9, \"illustration\": 6, \"mokey\": 1, \"advice\": 1, \"create\": 7, \"kardasian\": 1, \"makeover\": 2, \"madeup\": 2, \"speech\": 31, \"complete\": 1, \"wheels\": 8, \"circles\": 72, \"orangutan\": 28, \"primate\": 1, \"pink\": 28, \"tricycle\": 33, \"waving\": 33, \"round\": 37, \"chimpanzee\": 32, \"showboating\": 2, \"chimpangi\": 1, \"feets\": 3, \"byscle\": 1, \"stacking\": 27, \"pumpkins\": 30, \"pyramid\": 23, \"types\": 14, \"pumpkin\": 33, \"creating\": 10, \"gesien\": 1, \"lantern\": 3, \"kept\": 16, \"shown\": 40, \"jack\": 34, \"butters\": 2, \"bread\": 504, \"buttered\": 18, \"butter\": 189, \"buttering\": 20, \"spreading\": 91, \"button\": 1, \"spreads\": 20, \"combination\": 1, \"lazy\": 21, \"receipy\": 3, \"pasting\": 6, \"cheese\": 179, \"spoonfuls\": 2, \"jar\": 19, \"garlic\": 252, \"seasing\": 1, \"presents\": 3, \"vegatarian\": 1, \"phone\": 354, \"hook\": 12, \"dialing\": 12, \"parakeet\": 11, \"pecking\": 23, \"telephone\": 79, \"buttons\": 4, \"beak\": 25, \"number\": 25, \"pad\": 11, \"numbers\": 2, \"parrot\": 51, \"call\": 44, \"follows\": 8, \"instructions\": 11, \"recorded\": 2, \"message\": 7, \"dials\": 4, \"pecked\": 4, \"sparrow\": 3, \"receiver\": 4, \"dial\": 1, \"send\": 1, \"package\": 43, \"dialling\": 2, \"balcony\": 18, \"attic\": 2, \"exiting\": 7, \"terrace\": 9, \"parapet\": 2, \"treehouse\": 2, \"stepped\": 3, \"leaving\": 11, \"playhouse\": 5, \"lonely\": 3, \"beautiful\": 29, \"leaning\": 4, \"cottage\": 1, \"build\": 1, \"enters\": 10, \"sings\": 69, \"exits\": 1, \"starting\": 25, \"similiar\": 1, \"trampoline\": 87, \"pouncing\": 4, \"bumps\": 2, \"created\": 4, \"beneath\": 9, \"teased\": 6, \"acts\": 18, \"underneath\": 12, \"sick\": 3, \"tarpaulin\": 2, \"impression\": 2, \"pounce\": 1, \"playfully\": 9, \"pounces\": 4, \"pokes\": 5, \"rubber\": 6, \"lump\": 1, \"bomb\": 12, \"exploded\": 7, \"beyond\": 3, \"palm\": 18, \"trees\": 33, \"explodes\": 23, \"cloud\": 1, \"smoke\": 31, \"rises\": 9, \"blowing\": 81, \"distance\": 16, \"explosion\": 10, \"occurring\": 3, \"bombs\": 1, \"blasting\": 10, \"explosions\": 6, \"occuring\": 1, \"buildings\": 4, \"emanates\": 2, \"bungalow\": 1, \"blast\": 10, \"burning\": 26, \"barding\": 1, \"somehting\": 2, \"village\": 7, \"mirs\": 1, \"snipper\": 1, \"position\": 7, \"ecp\": 3, \"8\": 7, \"ramadi\": 3, \"mlrs\": 2, \"sniper\": 2, \"tornado\": 1, \"occurs\": 2, \"occurred\": 1, \"blasts\": 1, \"exploding\": 5, \"bombardings\": 1, \"bring\": 9, \"snipers\": 1, \"happens\": 1, \"happening\": 2, \"town\": 10, \"pine\": 3, \"reactions\": 1, \"fired\": 17, \"fire\": 111, \"happend\": 1, \"billows\": 1, \"sound\": 7, \"shotting\": 2, \"hearing\": 5, \"coconut\": 37, \"occur\": 2, \"rapid\": 7, \"succession\": 1, \"bursting\": 2, \"beside\": 30, \"bombing\": 1, \"minced\": 4, \"sugar\": 74, \"soy\": 5, \"rib\": 8, \"japenese\": 1, \"onigiril\": 1, \"want\": 10, \"fricking\": 1, \"ramp\": 11, \"mound\": 3, \"motorcyle\": 8, \"dirtbike\": 4, \"intop\": 1, \"meet\": 11, \"sports\": 11, \"cross\": 12, \"bad\": 9, \"landing\": 52, \"extreme\": 4, \"participants\": 3, \"meeting\": 1, \"accidents\": 1, \"cyclist\": 3, \"serious\": 11, \"injured\": 11, \"pool\": 351, \"riders\": 4, \"insane\": 2, \"leaps\": 17, \"motorcycles\": 1, \"motorcyclists\": 1, \"no\": 13, \"limits\": 1, \"where\": 17, \"flute\": 443, \"watches\": 39, \"wind\": 24, \"heroine\": 11, \"tuning\": 2, \"heroin\": 5, \"mella\": 2, \"thiranthathu\": 2, \"kathavu\": 2, \"ra\": 1, \"tha\": 2, \"mohan\": 4, \"listen\": 6, \"viewing\": 6, \"dicing\": 128, \"vegitables\": 9, \"teaches\": 9, \"fruits\": 15, \"knief\": 3, \"n\": 9, \"technique\": 8, \"skill\": 4, \"handling\": 8, \"knives\": 35, \"professional\": 5, \"dicies\": 1, \"chopdice\": 1, \"ths\": 1, \"citchen\": 2, \"paneer\": 3, \"park\": 55, \"difficult\": 2, \"forwards\": 2, \"break\": 19, \"guiness\": 1, \"records\": 2, \"paralell\": 1, \"without\": 34, \"somewhere\": 8, \"search\": 3, \"skating\": 141, \"circular\": 12, \"derby\": 8, \"rink\": 4, \"skaters\": 1, \"match\": 62, \"compete\": 5, \"participate\": 4, \"players\": 98, \"participating\": 10, \"scatting\": 7, \"skates\": 13, \"frankenstein\": 1, \"slumped\": 1, \"dungeon\": 1, \"pedastal\": 1, \"mand\": 4, \"charring\": 1, \"altar\": 1, \"strugling\": 7, \"horror\": 1, \"carying\": 3, \"pick\": 23, \"carring\": 3, \"terror\": 1, \"creatures\": 11, \"grave\": 1, \"picking\": 68, \"powders\": 2, \"brushing\": 57, \"clubbing\": 2, \"tutorial\": 11, \"nails\": 56, \"lass\": 3, \"strokes\": 4, \"dabs\": 2, \"dabbing\": 2, \"pretty\": 8, \"turtles\": 36, \"crawls\": 32, \"sand\": 61, \"crawling\": 99, \"turles\": 2, \"waddling\": 1, \"crawled\": 7, \"tartaugas\": 2, \"tortoise\": 64, \"tortoises\": 4, \"hundreds\": 1, \"turtle\": 93, \"heading\": 2, \"desert\": 11, \"newly\": 3, \"born\": 9, \"crawl\": 3, \"numerous\": 8, \"expressing\": 1, \"satisfaction\": 1, \"tried\": 44, \"sphagetti\": 2, \"just\": 32, \"leave\": 2, \"remember\": 3, \"serve\": 3, \"evaporates\": 1, \"heat\": 4, \"soup\": 88, \"tasted\": 3, \"scissors\": 89, \"pair\": 31, \"papers\": 26, \"cone\": 16, \"circl\": 1, \"vanilla\": 7, \"cinnamon\": 11, \"extract\": 4, \"toast\": 6, \"extracts\": 3, \"season\": 4, \"peper\": 1, \"delicious\": 21, \"peppers\": 47, \"spicing\": 4, \"flavouring\": 1, \"called\": 14, \"sleep\": 36, \"cozy\": 1, \"blanket\": 15, \"duvet\": 1, \"lays\": 17, \"lies\": 17, \"tossing\": 15, \"peacefully\": 4, \"say\": 9, \"goto\": 1, \"turning\": 23, \"covers\": 8, \"awake\": 5, \"lie\": 2, \"sleepy\": 9, \"goodnight\": 1, \"gerbil\": 5, \"hedgehog\": 103, \"sink\": 107, \"rodent\": 14, \"aluminum\": 10, \"porcupine\": 5, \"bath\": 104, \"bathed\": 4, \"abath\": 1, \"freshep\": 1, \"basin\": 19, \"hay\": 9, \"shower\": 35, \"legged\": 19, \"rottweiler\": 3, \"3\": 14, \"patch\": 9, \"yard\": 83, \"threelegged\": 12, \"named\": 15, \"thunder\": 1, \"major\": 1, \"scars\": 2, \"injuries\": 1, \"backyard\": 14, \"daily\": 2, \"limps\": 1, \"roaming\": 18, \"garde\": 1, \"lame\": 1, \"wondering\": 6, \"searching\": 47, \"roming\": 1, \"pressed\": 3, \"closely\": 3, \"stamping\": 3, \"feet\": 56, \"contest\": 3, \"run\": 67, \"contestants\": 1, \"speeking\": 3, \"function\": 3, \"matt\": 1, \"dances\": 91, \"university\": 1, \"washington\": 6, \"members\": 6, \"internet\": 1, \"icon\": 1, \"lone\": 7, \"enclosed\": 13, \"protective\": 1, \"gear\": 10, \"indoor\": 4, \"scaling\": 4, \"dad\": 5, \"completes\": 3, \"challenge\": 3, \"climed\": 2, \"persan\": 3, \"fake\": 7, \"climing\": 2, \"stickers\": 29, \"sticker\": 5, \"tattooing\": 1, \"fastens\": 2, \"forehead\": 5, \"already\": 2, \"stitched\": 1, \"ther\": 1, \"addicting\": 1, \"stricers\": 1, \"dropping\": 28, \"chill\": 3, \"vagetarian\": 1, \"vegetaion\": 1, \"dropped\": 11, \"empties\": 7, \"snaps\": 4, \"stick\": 116, \"cue\": 2, \"vampire\": 5, \"stake\": 1, \"synchronized\": 15, \"choreographed\": 9, \"gather\": 10, \"youngsters\": 6, \"friends\": 18, \"faucet\": 24, \"drain\": 2, \"tap\": 38, \"drinks\": 80, \"sticks\": 25, \"wated\": 1, \"pipe\": 13, \"driking\": 2, \"facet\": 2, \"bathroom\": 51, \"wets\": 1, \"midnight\": 1, \"washbasin\": 3, \"drank\": 18, \"elderly\": 18, \"peeler\": 16, \"older\": 12, \"terrible\": 1, \"waste\": 6, \"pickel\": 2, \"clara\": 1, \"gold\": 4, \"idea\": 1, \"peal\": 2, \"peel\": 35, \"today\": 2, \"menu\": 2, \"sunglasses\": 39, \"smoking\": 76, \"cigar\": 5, \"smokes\": 10, \"cigarette\": 61, \"smoked\": 5, \"enjoyed\": 5, \"cigrate\": 1, \"sequence\": 18, \"relaxing\": 8, \"rajini\": 2, \"rajni\": 1, \"kant\": 1, \"nail\": 23, \"un\": 4, \"homme\": 1, \"plante\": 1, \"clou\": 1, \"pound\": 5, \"lense\": 1, \"lens\": 8, \"demo\": 19, \"neil\": 1, \"strongness\": 1, \"difference\": 2, \"effective\": 1, \"nikond90\": 1, \"canon\": 1, \"550d\": 1, \"model\": 21, \"camara\": 1, \"toughness\": 1, \"firing\": 145, \"pounding\": 2, \"pin\": 20, \"gave\": 15, \"except\": 2, \"words\": 9, \"nothing\": 3, \"resembles\": 3, \"lambada\": 6, \"ghayal\": 4, \"sochna\": 2, \"kya\": 2, \"jo\": 2, \"bhi\": 2, \"hoga\": 2, \"copy\": 2, \"not\": 34, \"similarities\": 2, \"cuple\": 6, \"lovers\": 16, \"bick\": 4, \"cubesize\": 1, \"sausage\": 13, \"meatballs\": 23, \"palms\": 3, \"portioned\": 1, \"scoop\": 5, \"sredded\": 1, \"scoops\": 7, \"molded\": 2, \"spooned\": 2, \"scooping\": 11, \"spoonful\": 3, \"scooped\": 1, \"italian\": 5, \"wedding\": 16, \"meatball\": 4, \"preparation\": 13, \"italy\": 1, \"healthily\": 1, \"italion\": 1, \"reciepe\": 2, \"moan\": 1, \"balling\": 2, \"stuffs\": 4, \"rounds\": 17, \"hamburger\": 30, \"shaping\": 10, \"consistency\": 5, \"pictures\": 23, \"pew\": 3, \"photographs\": 14, \"photographer\": 5, \"photo\": 21, \"photographed\": 2, \"church\": 20, \"os\": 2, \"photography\": 10, \"session\": 2, \"photographing\": 8, \"photograph\": 12, \"actions\": 6, \"prison\": 4, \"maneuvers\": 6, \"follow\": 6, \"leader\": 3, \"2001\": 2, \"part1\": 2, \"2010\": 5, \"moviescene\": 1, \"artists\": 7, \"main\": 3, \"prisoners\": 2, \"cave\": 6, \"available\": 1, \"colour\": 5, \"should\": 6, \"sci\": 1, \"fi\": 1, \"films\": 2, \"1950s\": 1, \"matter\": 7, \"accurate\": 2, \"daft\": 1, \"atmospheric\": 1, \"movies\": 5, \"jewish\": 7, \"bearded\": 9, \"cabin\": 4, \"opinion\": 3, \"offcamera\": 1, \"beard\": 5, \"rabbi\": 5, \"reverent\": 1, \"lacture\": 1, \"ex\": 3, \"plane\": 178, \"atheism\": 3, \"priest\": 1, \"interviewed\": 11, \"explaining\": 28, \"somthing\": 9, \"holy\": 3, \"lecture\": 6, \"divinity\": 1, \"immorality\": 1, \"interview\": 33, \"islamic\": 1, \"guru\": 1, \"describes\": 3, \"atheist\": 1, \"behaviour\": 1, \"amorality\": 1, \"divine\": 2, \"alterna\": 1, \"arranges\": 3, \"books\": 17, \"shelf\": 15, \"files\": 8, \"documents\": 5, \"library\": 8, \"document\": 3, \"appropriate\": 1, \"section\": 3, \"filing\": 40, \"shelves\": 6, \"sorting\": 4, \"mail\": 4, \"bookshelf\": 2, \"file\": 8, \"rack\": 16, \"finiding\": 1, \"shelving\": 1, \"paperwork\": 1, \"folders\": 1, \"seeking\": 2, \"libery\": 1, \"perosn\": 1, \"racks\": 3, \"replacing\": 2, \"boxes\": 1, \"cabinet\": 4, \"drawers\": 2, \"liberary\": 1, \"pages\": 3, \"librery\": 1, \"target\": 109, \"targets\": 76, \"range\": 32, \"slugs\": 1, \"woods\": 75, \"aim\": 11, \"shotgun1\": 2, \"oldman\": 4, \"usage\": 1, \"shooter\": 3, \"displaying\": 10, \"guns\": 74, \"lunch\": 15, \"east\": 1, \"hurriedly\": 3, \"foods\": 21, \"dinning\": 7, \"mood\": 4, \"tail\": 115, \"antagonizes\": 2, \"pestering\": 3, \"baboon\": 26, \"dogg\": 1, \"kidding\": 3, \"monky\": 2, \"stupid\": 3, \"branch\": 19, \"money\": 12, \"silent\": 2, \"oh\": 2, \"appliances\": 1, \"freezer\": 5, \"wipes\": 21, \"sponge\": 7, \"appliance\": 6, \"soapy\": 1, \"scrubber\": 1, \"dry\": 27, \"refigerator\": 1, \"guyanese\": 1, \"recipes\": 9, \"presented\": 3, \"drying\": 13, \"dusting\": 7, \"scrubbing\": 23, \"drys\": 3, \"refrigeration\": 1, \"unit\": 1, \"fridge\": 1, \"think\": 9, \"wiped\": 7, \"refrigerator\": 3, \"apart\": 34, \"shreds\": 4, \"separating\": 8, \"salmons\": 1, \"tearing\": 30, \"shredded\": 16, \"splits\": 9, \"gooey\": 1, \"squirts\": 1, \"yellow\": 46, \"throws\": 41, \"threw\": 26, \"hited\": 1, \"closing\": 20, \"closed\": 9, \"eye\": 93, \"prooping\": 1, \"teams\": 47, \"cricket\": 108, \"cricketer\": 4, \"sportsman\": 2, \"bat\": 32, \"error\": 1, \"pitcher\": 73, \"drops\": 25, \"player\": 223, \"cricet\": 2, \"missing\": 5, \"bating\": 2, \"australia\": 1, \"bowler\": 6, \"misses\": 11, \"batsman\": 4, \"cirket\": 1, \"vedio\": 4, \"calling\": 12, \"toys\": 36, \"teethes\": 1, \"pacifier\": 21, \"inserting\": 2, \"sucking\": 6, \"soother\": 1, \"sucks\": 4, \"sounds\": 9, \"teat\": 1, \"pacifer\": 1, \"sofa\": 67, \"seems\": 10, \"happy\": 25, \"nipple\": 2, \"certain\": 3, \"slaw\": 1, \"hello\": 1, \"toward\": 27, \"tropical\": 1, \"inspect\": 1, \"appears\": 29, \"barks\": 10, \"happily\": 26, \"tasty\": 13, \"craying\": 1, \"easy\": 15, \"bento\": 27, \"grey\": 9, \"loudly\": 4, \"barging\": 1, \"bows\": 1, \"boxed\": 16, \"rooster\": 12, \"hen\": 15, \"pecks\": 6, \"mice\": 1, \"den\": 1, \"cockerel\": 1, \"every\": 2, \"alley\": 5, \"kill\": 5, \"eatting\": 1, \"chuha\": 1, \"saxaphone\": 2, \"saxophone\": 21, \"sax\": 2, \"tuba\": 3, \"prabhu\": 3, \"clarinet\": 6, \"guitter\": 2, \"trumpet\": 108, \"horn\": 2, \"cookie\": 18, \"unrolling\": 6, \"coiled\": 1, \"readymade\": 2, \"kithen\": 1, \"crust\": 7, \"roles\": 1, \"doughlike\": 2, \"unrolls\": 1, \"calzone\": 6, \"dong\": 2, \"flattening\": 7, \"calazone\": 1, \"tray\": 27, \"roaling\": 1, \"prepairing\": 8, \"pasrty\": 1, \"sheff\": 4, \"eyeliner\": 19, \"liner\": 12, \"outlining\": 1, \"eyelid\": 11, \"kohl\": 1, \"pencil\": 90, \"teen\": 3, \"aged\": 3, \"lids\": 2, \"maintaining\": 2, \"lashes\": 4, \"mascara\": 15, \"undereye\": 1, \"eyebrow\": 29, \"eyelids\": 8, \"oriental\": 2, \"set\": 38, \"spotlight\": 5, \"kit\": 2, \"drumming\": 5, \"dark\": 26, \"wakes\": 25, \"plates\": 5, \"percussionist\": 1, \"grand\": 7, \"awesome\": 9, \"hungarian\": 3, \"creps\": 1, \"crepes\": 2, \"clips\": 4, \"agitates\": 1, \"moneky\": 1, \"puled\": 1, \"bothering\": 1, \"angry\": 20, \"chimp\": 10, \"gallops\": 4, \"barn\": 8, \"trot\": 1, \"perimeter\": 4, \"galloping\": 6, \"arena\": 11, \"enlosed\": 1, \"trotted\": 9, \"rading\": 3, \"horses\": 75, \"fiona\": 2, \"best\": 13, \"stable\": 6, \"jogging\": 25, \"raiding\": 9, \"cow\": 51, \"wad\": 5, \"grazing\": 29, \"calf\": 2, \"pasture\": 3, \"digested\": 1, \"system\": 4, \"fields\": 13, \"strawgrass\": 1, \"ruminant\": 1, \"digestion\": 1, \"grazes\": 1, \"sneaks\": 4, \"second\": 11, \"snuck\": 1, \"gorela\": 1, \"apes\": 1, \"gorrlia\": 1, \"apparent\": 1, \"reason\": 2, \"tuber\": 1, \"ginger\": 49, \"root\": 13, \"nimona\": 1, \"taro\": 2, \"truck\": 93, \"past\": 20, \"passes\": 11, \"alongside\": 7, \"english\": 6, \"faster\": 3, \"sucess\": 2, \"insprired\": 2, \"me\": 14, \"chases\": 17, \"banana\": 234, \"kadhal\": 5, \"kirukkan\": 3, \"kirukhan\": 1, \"vadvel\": 1, \"mrvadivelu\": 1, \"plantain\": 1, \"jackolantern\": 8, \"olantern\": 1, \"emitting\": 2, \"rising\": 6, \"carved\": 5, \"belches\": 1, \"fog\": 4, \"emanating\": 2, \"placed\": 48, \"halloween\": 8, \"had\": 18, \"latern\": 1, \"blows\": 25, \"done\": 14, \"sweetgourd\": 1, \"punpkin\": 1, \"monster\": 16, \"drifts\": 1, \"holed\": 1, \"beat\": 14, \"cracks\": 51, \"chop\": 70, \"cup\": 166, \"oyakodon\": 8, \"brek\": 1, \"whipped\": 2, \"says\": 4, \"mashing\": 5, \"shells\": 6, \"baking\": 27, \"felled\": 3, \"skids\": 3, \"instead\": 5, \"missed\": 7, \"rear\": 25, \"valley\": 1, \"campaign\": 1, \"slipping\": 3, \"hiting\": 2, \"electronic\": 26, \"synthesizer\": 5, \"experimented\": 1, \"borad\": 3, \"aasai\": 1, \"chinnaa\": 2, \"ashha\": 1, \"oiling\": 7, \"biryani\": 5, \"cocking\": 8, \"flame\": 5, \"teasty\": 2, \"briyani\": 1, \"initially\": 4, \"horizontally\": 6, \"vertically\": 8, \"goodhousekeeping\": 1, \"proper\": 9, \"teach\": 8, \"perfectly\": 1, \"those\": 2, \"halves\": 8, \"finely\": 33, \"removed\": 9, \"dwayne\": 2, \"wade\": 2, \"fancy\": 6, \"layup\": 9, \"allstar\": 1, \"basketball\": 284, \"charges\": 3, \"hoop\": 19, \"scores\": 36, \"court\": 29, \"uniformed\": 5, \"team\": 43, \"scored\": 6, \"inmate\": 1, \"rating\": 2, \"shots\": 15, \"dwayane\": 1, \"circus\": 13, \"move\": 23, \"miami\": 1, \"dribbles\": 12, \"process\": 11, \"turnaround\": 1, \"unseen\": 1, \"woamn\": 1, \"suprised\": 1, \"topic\": 1, \"guest\": 3, \"newsroom\": 1, \"interviewing\": 2, \"surprise\": 3, \"arrival\": 1, \"intreview\": 1, 